

const TopTite = () => {
    return (
        <div>
            <div className="text-center  mx-auto mb-16  w-10/12 border-black">
                <h1 className="text-5xl font-bold text-[#3786F3] my-4">আমাদের কোর্স সমূহ</h1>
                <p className="text-xl w-4/5 mx-auto text-justify">প্রফেশনাল ভিডিও এডিটিং এবং মোশন গ্রাফিক্স ফ্রি লাইভ মাস্টার ক্লাস করুন বাংলাদেশের সব থেকে জনপ্রিয় মোশন গ্রাফিক্স ইউটিউবার আহসানুল্লাহ শাওন স্যারের সাথে ।
                    আমাদের কোর্সে লাইভ ক্লাসের সাথে থাকছে প্রতিদিন দুইবেলা করে গুগল মিটে স্ক্রিন শেয়ারের মাধ্যমে লাইভ সাপোর্ট, রেকর্ডেড ভিডিও, ফ্রিল্যান্সিং এবং জব প্লেসমেন্ট সাপোর্ট ।   </p>
            </div>
        </div>
    );
};

export default TopTite;